<!DOCTYPE html>
<!--
Template Name: Interlingua
Author: <a href="http://www.os-templates.com/">OS Templates</a>
Author URI: http://www.os-templates.com/
Licence: Free to use under our free template licence terms
Licence URI: http://www.os-templates.com/template-terms
-->
<html lang="">
    <head>
        <title>.: บ้านโลจนานนท์ โฮมสเตย์ :.</title>
        <meta charset="utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
        <!-- Latest compiled and minified CSS -->
        <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css" integrity="sha384-BVYiiSIFeK1dGmJRAkycuHAHRg32OmUcww7on3RYdg4Va+PmSTsz/K68vbdEjh4u" crossorigin="anonymous">
        <link href="layout/styles/layout.css" rel="stylesheet" type="text/css" media="all">

        <link rel="shortcut icon" href="images/logo.png" type="image/x-icon">
        <link rel="icon" href="images/logo.png" type="image/x-icon">
    </head>
    <body id="top">
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->

        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <div class="wrapper row1">
            <header id="header" class="hoc clear"> 
                <!-- ################################################################################################ -->
                <div id="logo" class="fl_left">
                    <img src="images/logo.png" style="width: 150px; height: 80px;"/>
                    <h1><a href="index.php">บ้านโลจนานนท์ โฮมสเตย์</a></h1>
                    <p>103/1 หมู่ 5 ตำบลสามร้อยยอด อำเภอสามร้อยยอด
                        อำเภอปราณบุรี จังหวัดประจวบคีรีขันธ์</p>
                </div>
                <div id="quickinfo" class="fl_right">
                    <ul class="nospace inline">
                        <li><strong><i class="fa fa-facebook-square"></i> Facebook:</strong><br>
                            บ้านโลจนานนท์ โฮมสเตย์</li>
                        <li><strong><i class="fa fa-commenting"></i> Line:</strong><br>
                            motoy130</li>
                        <li><strong><i class="fa fa-phone"></i> Tel:</strong><br>
                            085-088-8126</li>
                    </ul>
                </div>
                <!-- ################################################################################################ -->
            </header>
            <nav id="mainav" class="hoc clear"> 
                <!-- ################################################################################################ -->
                <ul class="clear">
                    <li class="active"><a href="index.php">หน้าแรก</a></li>
                    <li><a class="drop" href="pages/activities.html">กิจกรรม</a>
                        <ul>
                            <li><a href="pages/a_concert.html">80-90 charity concert</a></li>
                            <li><a href="pages/a_phayacave.html">ชมที่นั่งกลางธรรมชาติ ณ ถ้ำพยานคร</a></li>
                            <li><a href="pages/a_fourisland.html">นั่งเรือชม4เกาะ</a></li>
                            <li><a href="pages/a_seaside.html">บรรยากาศหาดหน้าบ้าน</a></li>
                            <li><a href="pages/a_ridebicycle.html">ปั่นจักรยานชิวๆริมทะเล​</a></li>
                        </ul>
                    </li>
                    <li><a class="drop" href="pages/packages.html">แพ็คเกจทัวส์</a>
                        <ul>
                            <li><a href="pages/p_package1.html">บ้านพัก</a></li>
                            <li><a href="pages/p_package2.html">ตกหมึก</a></li>
                            <li><a href="pages/p_package3.html">ถ้ำพยานคร</a></li>
                        </ul>
                    </li>
                    <li><a class="drop" href="#">แกลอรี่</a>
                        <ul>
                            <li><a href="pages/g_beach.html">หาดหน้าบ้าน</a></li>
                            <li><a href="pages/g_inhouse.html">ภายในบ้าน</a></li>
                            <li><a href="pages/g_phaya-cave.html">ถ้ำพยานคร</a></li>
                            <li><a href="pages/sidebar-right.html">...</a></li>
                            <li><a href="pages/basic-grid.html">...</a></li>
                        </ul>
                    </li>
                    <li><a href="pages/contact.html">ติดต่อเรา</a></li>
                    <li style="float: right; background: darkred"><a href="pages/packages.html">จองแพ็คเกจ</a></li>
                </ul>
                <!-- ################################################################################################ -->
            </nav>
        </div>
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <div class="wrapper bgded overlay" style="background-image:url('images/demo/backgrounds/bg.gif');">
            <div id="pageintro" class="hoc clear"> 
                <!-- ################################################################################################ -->
                <article style="
                         text-shadow: 1px 1px black;
                         ">
                    <p>ยินดีต้อนรับ</p>
                    <h3 class="heading">บ้านโลจนานนท์ โฮมสเตย์</h3>
                    <p>มีความยินดีเป็นอย่างยิ่งที่ได้ให้บริการที่พักอันแสนจะอบอุ่นภายใต้บรรยากาศที่เงียบสงบและเป็นส่วนตัว ณ จังหวัดประจวบคีรีขันธ์ อำเภอปราณบุรี  เรามีเมนูสุดพิเศษไว้รองรับแขกของเรามากมายไม่ว่าจะเป็น เมนูอาหารทะเลสดใหม่ทุกวัน บาร์บิคิว และเมนูอาหารไทยต่างๆ ห่างจากกรุงเทพ 2 ชั่วโมง ที่พักติดทะเล บริการเป็นแบบเหมา ทริปท่องเที่ยว (เดินทางเอง).</p>
                    <footer>
                        <ul class="nospace inline pushright">
                            <li><a class="btn inverse" href="pages/activities.html">กิจกรรม</a></li>
                            <li><a class="btn inverse" href="pages/packages.html">จองแพ็คเกจทัวส์</a></li>
                        </ul>
                    </footer>
                </article>
                <!-- ################################################################################################ -->
            </div>
        </div>
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->

        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->

        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->

        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->

        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->

        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <div class="wrapper row5">
            <div id="copyright" class="hoc clear"> 
                <!-- ################################################################################################ -->
                <p class="fl_left">Copyright &copy; 2017 - All Rights Reserved - <a href="#">บ้านโลจนานนท์ โฮมสเตย์</a></p>
                <p class="fl_right"> <a target="_blank" href="#" title="Free Website Templates"></a></p>
                <!-- ################################################################################################ -->
            </div>
        </div>
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <!-- ################################################################################################ -->
        <a id="backtotop" href="#top"><i class="fa fa-chevron-up"></i></a>
        <!-- JAVASCRIPTS -->
        <script src="layout/scripts/jquery.min.js"></script>
        <script src="layout/scripts/jquery.backtotop.js"></script>
        <script src="layout/scripts/jquery.mobilemenu.js"></script>
    </body>
</html>